{
  "02d001v0": {
    "lines": [
      "Afval? Afval bestaat niet. Dat zijn gewoon wat oude spullen die je zo kunt recycleren."
    ]
  },
  "02d002v0": {
    "lines": [
      "Alles werkt prima. Je moet maar hard genoeg je best doen. Wil je het eens proberen?"
    ]
  },
  "02d003v0": {
    "lines": [
      "Alles komt ooit nog wel eens van pas."
    ]
  },
  "02d004v0": {
    "lines": [
      "Toestellen, apparaten, groot of klein, je zegt het maar. Gewoonweg alles kun je opnieuw gebruiken. Neem dat maar van me aan."
    ]
  },
  "02d005v0": {
    "lines": [
      "Draaien en keren, prutsen en proberen, zo kun je met oude spullen altijd weer iets nieuws maken."
    ]
  },
  "02d006v0": {
    "lines": [
      "Wat een rommel. Het wordt dringend tijd om al die spullen eens te sorteren, anders is er geen beginnen meer aan.",
      "Je zou alle wielen bij elkaar moeten leggen, de grote stukken bij de grote en de kleine bij de kleine. Dat zal al een heel stuk beter zijn."
    ]
  },
  "02d007v0": {
    "lines": [
      "Alles heeft zijn plaats, onthoud dat maar. Geen wonder dat je niets kunt terugvinden in deze rommel.",
      "Maar niets houdt je tegen om wat op te ruimen hoor. Doe maar."
    ]
  },
  "02d008v0": {
    "lines": [
      "Wat een rommel. Je moet opruimen. Groot bij groot en klein bij klein. En de stuurwielen allemaal bij elkaar. Hoe vaak moet ik het je nog uitleggen?"
    ]
  },
  "02d010v0": {
    "lines": [
      "Wacht eens even. Maar, maar, de hele garage ligt vol. Maar die werkplaats ligt propvol. Er kan geen moertje meer bij. Dat kan zo niet verder. Daar moet dringend iets aan gedaan worden."
    ]
  },
  "02d011v0": {
    "lines": [
      "De werkplaats ligt helemaal vol. Als je dit ding er nog bij wilt krijgen, zul je eerst wat moeten opruimen hoor."
    ]
  },
  "02d012v0": {
    "lines": [
      "Mensen, Staf heeft gevuld met schroten. Hij weet dat ik het leuk vind om nieuwe spullen te bouwen."
    ]
  },
  "02d014v0": {
    "lines": [
      "Nee, hier is geen plaats meer voor nog meer rommel. Wil je het hier nog rommeliger maken? Het ligt hier al helemaal vol. Nee, dat gaat niet. Die schroothoop ligt al propvol."
    ]
  }
}